{
  "title": "व्हाई पीपल से यस: निर्णयों को आकार देने वाली कालजयी मनोवैज्ञानिक शक्तियाँ",
  "author": "दिलीप सेनगुप्ता",
  "bookDescription": "यह किताब “व्हाई पीपल से यस\" का सार यह है कि लोग “हाँ” केवल तर्क से नहीं कहते, बल्कि भावनाओं, सामाजिक संकेतों, आदतों, पहचान और संदर्भ (परिस्थिति) से भी बहुत प्रभावित होते हैं।  किताब समझाती है कि अगर किसी को मनाना है—चाहे बिक्री में, बातचीत में, रिश्तों में या नेतृत्व में—तो पहले यह समझना जरूरी है कि सामने वाला निर्णय कैसे लेता है और किन बातों से उसका भरोसा बनता या टूटता है।  किताब प्रभाव डालने की प्रक्रिया को “जादू” नहीं बल्कि मनोविज्ञान और व्यवहार-विज्ञान का परिणाम बताती है।  इसमें यह विचार आता है कि इंसान अक्सर जल्दी-जल्दी फैसले लेता है, और कई बार वह अपने पिछले अनुभवों, पहले से बनी धारणाओं और आसपास के लोगों के व्यवहार के आधार पर निर्णय करता है।  इसी वजह से किसी बात को कैसे कहा गया, कब कहा गया, और किस तरीके से कहा गया—ये तीनों चीज़ें “क्या कहा गया” जितनी ही महत्वपूर्ण हो जाती हैं।  किताब भरोसे और विश्वसनीयता पर खास जोर देती है और बताती है कि सामने वाले के मन में सुरक्षा और सम्मान का भाव बने बिना कोई भी बड़ा “हाँ” टिकाऊ नहीं होता।  यह भी समझाया गया है कि लोग उन लोगों की बात जल्दी मानते हैं जिनसे उन्हें अपनापन, समानता या पहचान का जुड़ाव महसूस होता है; समूह-भाव और सामाजिक पहचान निर्णयों को तेज़ी से प्रभावित कर सकती है (जैसे Henri Tajfel और John Turner के social identity वाले विचारों का संदर्भ आता है)।  किताब निर्णय लेने के दिमागी तंत्र की तरफ भी इशारा करती है, जहाँ Daniel Kahneman के “System 1” और “System 2” वाले विचारों का उल्लेख मिलता है—यानी एक तेज़, स्वाभाविक सोच और दूसरी धीमी, तर्क वाली सोच।  इसके साथ कुछ वैज्ञानिक संदर्भ भी आते हैं, जैसे fMRI(एफएमआरआई) और vmPFC(वीएमपीएफसी) जैसी शब्दावली, ताकि यह बताया जा सके कि भावनात्मक मूल्यांकन और निर्णय के बीच गहरा संबंध हो सकता है।  कुल मिलाकर, यह किताब यह सिखाती है कि किसी से “हाँ” सुनने का सही तरीका दबाव बनाना नहीं, बल्कि सही संदर्भ बनाना है—जहाँ आपकी बात साफ हो, सामने वाले को लाभ और अर्थ समझ आए, भरोसा बने, और निर्णय लेना उसके लिए सहज हो जाए।  यह दृष्टि पाठक को रोज़मर्रा की बातचीत, मनाने की कला, बिक्री, और नेतृत्व—हर जगह ज़्यादा प्रभावी और नैतिक तरीके से संवाद करना सिखाती है।",
  "authorDescription": "",
  "category": "Psychology",
  "cover": "https://raw.githubusercontent.com/parulShingade/data/main/books/1767185842749_दिलीप सेनगुप्ता.png",
  "bookFile": "https://raw.githubusercontent.com/parulShingade/data/main/books/1767185844652_vaaii piipl se ys_ nirnnyoN ko - diliip senguptaa.epub"
}