{
  "title": "ऊँचे लक्ष्य रखे: लक्ष्य निर्धारण का विज्ञान और अभ्यास",
  "author": "राघव डी. जोशी",
  "bookDescription": "“ऊँचे लक्ष्य रखे: लक्ष्य निर्धारण का विज्ञान और अभ्यास” एक व्यावहारिक किताब है जो बताती है कि बड़े लक्ष्य सिर्फ जोश से नहीं पूरे होते, बल्कि सही ढाँचे, सही मनोविज्ञान और रोज़मर्रा की आदतों से पूरे होते हैं।  किताब का फोकस इस बात पर है कि लक्ष्य तय करना भी एक कौशल है—जिसे वैज्ञानिक तरीकों और अभ्यास से सीखा जा सकता है, ताकि लक्ष्य कागज़ पर नहीं, असल जिंदगी में परिणाम बनें।  किताब सबसे पहले लक्ष्य-निर्धारण के पीछे का “विज्ञान” समझाती है और बताती है कि लोग लक्ष्य क्यों छोड़ देते हैं—कभी लक्ष्य अस्पष्ट होता है, कभी बहुत बड़ा लगने लगता है, और कभी बीच में प्रेरणा गिर जाती है।  इसी संदर्भ में यह कुछ मनोवैज्ञानिक सिद्धांतों का उपयोग करती है, जैसे Self-Determination Theory(स्व-निर्णय सिद्धांत)—जिसमें स्वायत्तता, दक्षता और जुड़ाव को प्रेरणा की जड़ माना गया है—और Self-Efficacy(स्व-प्रभावकारिता) यानी “मैं कर सकता/सकती हूँ” वाली क्षमता-विश्वास की भूमिका।  इसके बाद किताब लक्ष्य तय करने के ठोस तरीके सिखाती है, जैसे SMART(विशिष्ट, मापने योग्य, हासिल करने योग्य, प्रासंगिक, समय-सीमित) लक्ष्य, WOOP(इच्छा, परिणाम, बाधा, योजना) और OKRs(उद्देश्य और मुख्य परिणाम)।  साथ ही यह यह भी बताती है कि संगठन/टीम स्तर पर Balanced Scorecard(संतुलित स्कोरकार्ड) और Hoshin Kanri(होशिन कानरी) जैसे ढाँचे कैसे दिशा और माप तय करने में मदद करते हैं।  किताब का व्यावहारिक हिस्सा यह सिखाता है कि लक्ष्य को छोटे चरणों में कैसे तोड़ा जाए, हर चरण के लिए समय-सीमा और मापदंड कैसे तय हों, और रोज़/साप्ताहिक समीक्षा से रास्ते में सुधार कैसे किए जाएँ।  इसमें आदतों और ट्रैकिंग टूल्स का भी जिक्र है, जैसे Fitbit(फिटबिट), Apple Watch(एप्पल वॉच), Trello(ट्रेलो), Asana(असाना), Todoist(टूडूइस्ट) और Habitica(हैबिटिका), ताकि लक्ष्य केवल सोच न रहे बल्कि एक नियमित प्रणाली बन जाए।  कुल मिलाकर, यह किताब लक्ष्य तय करने से लेकर लक्ष्य पूरा करने तक एक पूरा सिस्टम देती है: लक्ष्य को स्पष्ट बनाओ, उसे मापने योग्य बनाओ, बाधाओं के लिए पहले से योजना बनाओ, रोज़ के कामों में बदलो, और लगातार समीक्षा करके आगे बढ़ते रहो—यही “ऊँचे लक्ष्य” हासिल करने का असली अभ्यास है।",
  "authorDescription": "",
  "category": "Motivational",
  "cover": "https://raw.githubusercontent.com/parulShingade/data/main/books/1767185451372_11.png",
  "bookFile": "https://raw.githubusercontent.com/parulShingade/data/main/books/1767185453312_ऊँचे लक्ष्य रखे - लक्ष्य निर्धारण का विज्ञान और अभ्यास.epub"
}