{
  "title": "लिगेसी मनी: अपने जीवनकाल से परे समृद्धि का निर्माण कैसे करें ।",
  "author": "गजेन्द्र एस. नायर",
  "bookDescription": "यह किताब लेगेसी मनी: अपने जीवनकाल से परे समृद्धि कैसे बनाएं (गजेन्द्र एस. नायर) का सार यह है कि पैसा कमाना ही अंतिम लक्ष्य नहीं है। असली लक्ष्य यह है कि आप अपने जीवन में ऐसी वित्तीय व्यवस्था बनाएं, जो आपकी गैर-मौजूदगी में भी परिवार की सुरक्षा, उद्देश्य और समृद्धि को लगातार आगे बढ़ाती रहे।  किताब का मुख्य विचार लेखक “लिगेसी मनी” को सिर्फ़ बड़ी रकम नहीं मानते। उनके अनुसार यह सही आदतों, सही फैसलों और सही व्यवस्था (योजना) का नतीजा है—जहाँ पैसे के साथ-साथ मूल्य, जिम्मेदारी और सही दिशा भी आगे पीढ़ियों तक पहुँचती है। किताब यह भी बताती है कि समृद्धि बनाने में नैतिक साफ़गोई (नैतिक दिशा-सूचक) और लंबी अवधि की सोच की बहुत बड़ी भूमिका होती है।  किताब क्या-क्या सिखाती है संपत्ति बनाने का आधार: नियमित निवेश, चक्रवृद्धि का फायदा, और समय का सही उपयोग।  जोखिम संभालना: विविधीकरण (जोखिम फैलाकर रखना) और अपनी जोखिम सहनशीलता के हिसाब से निवेश का बँटवारा करना।  निवेश के साधन: ETFs(ईटीएफ), S&P 500(एस एंड पी 500) और तरलता (ज़रूरत पड़ने पर पैसा जल्दी उपलब्ध होना) जैसे विचारों के जरिए लंबे समय के निवेश की समझ बनाना।  पीढ़ियों तक संपत्ति पहुँचाने की योजना: WILL(वसीयत) और TRUST(ट्रस्ट) जैसे क़ानूनी योजना-निर्माण के साधनों का महत्व, ताकि संपत्ति का हस्तांतरण व्यवस्थित रहे और झगड़े-फसाद से बचा जा सके।  किताब का व्यावहारिक संदेश किताब का साफ संदेश है कि “लिगेसी” संयोग से नहीं बनती। यह अनुशासन, साफ वित्तीय ढाँचे और सही दस्तावेज़ी व्यवस्था (जैसे WILL(वसीयत), TRUST(ट्रस्ट)) से बनती है। साथ ही, यह दिखाती है कि सही निवेश सोच (विविधीकरण, चक्रवृद्धि) और सही क़ानूनी/व्यवस्थित संरचना (क़ानूनी योजना-निर्माण) मिलकर धन को पीढ़ियों तक टिकाऊ बनाती है।",
  "authorDescription": "",
  "category": "Generational Weath",
  "cover": "https://raw.githubusercontent.com/parulShingade/data/main/books/1767176145229_बिज़नेस सर्वाइवल प्रिंसिपल्स (1).jpg",
  "bookFile": "https://raw.githubusercontent.com/parulShingade/data/main/books/1767176147344_लिगेसी मनी_ अपने जीवनकाल से परे समृद्धि का निर्माण कैसे करें । - गजेन्द्र एस. नायर.epub"
}